/* No comment provided by engineer. */
"Archive" = "Archive";

"With Password" = "ZIP+Password";

/* Cancel
 Cancel button */
"Cancel" = "取消";

/* Done */
"Done" = "完成";

/* Edit
 Edit button */
"Edit" = "編輯";

/* ERROR ZIP */
"ERROR creation zip file" = "创建压缩文件错误";

/* ERROR UNRAR */
"error unRAR file" = "解压（UNRAR）文件错误";

/* ERROR UNZIP */
"ERROR unzip file" = "解压（UNZIP）文件错误";

/* File Type */
"file type" = "文件类型";

/* OK
 OK message */
"OK" = "确认";

/* Paste files to... */
"Paste to.." = "粘贴到..";

/* select file for this action */
"Please select files..." = "选择文件";

/* Run file in App */
"Run" = "Open in...";

/* Send file */
"Send file" = "Send file";

/* User cancelled alert */
"User cancelled alert" = "User cancelled alert";

/* successfullyalert */
"successfully" = "完成";

/*BUTTONS on Tab BAr*/
"email" = "电子邮件";

"zip" = "zip";

"unZIP" = "UnZip";

"unRAR" = "UnRAR";

"Folder" = "文件夹";

"Copy" = "复制";

"Cut" = "剪切文件";

"Delete" = "删除";

"Property" = "Property";
